package com.xy.work_time;

/**
 * Copyright
 * <p>
 * Created by xuyang on 18/8/3 11:00
 * <p>
 * email xuyangme@126.com
 * <p>
 * ${FILENAME}
 * <p>
 * Description
 * <p>
 * Update records:
 */
public class work_time_201806 {

//191159	许阳	2018-06-28 20:27:57	3399162802044	上班签到		指纹
//191159	许阳	2018-06-27 20:09:46	3399162802044	上班签到		指纹
//191159	许阳	2018-06-14 20:33:51	3399162802044	上班签到		指纹
//191159	许阳	2018-06-13 20:25:24	3399162802044	上班签到		指纹
//191159	许阳	2018-06-12 20:17:02	3399162802044	上班签到		指纹

}
